tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible"
brew "automake"
brew "awscli", link: false
brew "glib"
brew "guile"
brew "unbound"
brew "gnutls"
brew "nghttp2"
brew "cask"
brew "direnv"
brew "docker", link: false
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "fswatch"
brew "git"
brew "gnupg", link: false
brew "graphviz"
brew "jq"
brew "nginx"
brew "nkf"
brew "nodebrew"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "unison"
brew "zsh"
brew "eugenmayer/dockersync/unox"
cask "clipy"
cask "docker"
cask "firefox"
cask "gpg-suite"
cask "iterm2"
cask "ngrok"
cask "parallels-client"
cask "postman"
cask "sequel-pro-nightly"
cask "session-manager-plugin"
cask "slack"
cask "visual-studio-code"
cask "xmind"
cask "xquartz"
cask "zoom"
