tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "emacs"
brew "cask"
brew "diff-pdf"
brew "docker", link: false
brew "git"
brew "gnupg"
brew "jq"
brew "nginx"
brew "nkf"
brew "nodebrew"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "tig"
brew "yarn"
brew "zsh"
cask "atom"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "kindle"
cask "kindle-previewer"
cask "ngrok"
cask "parallels-client"
cask "sequel-pro-nightly"
cask "slack"
cask "visual-studio-code"
cask "xquartz"
cask "zoom"
cask "zoomus"
