tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "cask"
brew "docker", link: false
brew "git"
brew "gnupg"
brew "jq"
brew "nginx"
brew "nkf"
brew "nodebrew"
brew "ruby-build"
brew "rbenv"
brew "zsh"
cask "clipy"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "ngrok"
cask "parallels-client"
cask "sequel-pro-nightly"
cask "slack"
cask "visual-studio-code"
cask "xmind"
cask "xquartz"
cask "zoom"
